/* Label for row of color wells for the background of the plugin */
"Background" = "Background";

/* How long a notification will stay on screen */
"Duration:" = "Duration:";

/* Label for pop up box to choose the effect used by the display */
"Effect:" = "Effect:";

/* Large size for the display */
"Large" = "Large";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Limit to 2-5 lines";

/* Normal size for the display */
"Normal" = "Normal";

/* How clear the display is */
"Opacity:" = "Opacity:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Priority: (low to high)";

/* Label for box to select screen for display to use */
"Screen:" = "Screen:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Size:";

/* Small size for the display */
"Small" = "Small";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Text";

